Repository: TheTypoMaster/cheeese
Catalog: community/src/Main/CommunityBundle/Resources/translations/services.*.xlf
Languages: fr

# 100-cfe
source: My Services
fr: Mes prestations

# 101-cfe
source: All my services
fr: Toutes mes prestations

# 102-cfe
source: My Services
fr: Mes prestations

# 103-cfe
source: View
fr: Voir

# 104-cfe
source: My Services
fr: Mes prestations

# 106-cfe
source: Town
fr: Commune

# 109-cfe
source: Status
fr: Statut

# 111-cfe
source: PHOTOGRAPHER_OK
fr: Pré-approuvée

# 112-cfe
source: PHOTOGRAPHER_KO
fr: Refusée

# 113-cfe
source: CLIENT_KO
fr: Annulée

# 114-cfe
source: SUCCESS
fr: Confirmée

# 115-cfe
source: OLD
fr: Traitée

# 116-cfe
source: Details
fr: Détails

# 118-cfe
source: My evaluation
fr: Mon evaluation

# 120-cfe
source: My evaluation
fr: Mon evaluation

# 121-cfe
source: My evaluation
fr: Mon evaluation

# 122-cfe
source: Submit
fr: Soumettre

# 123-cfe
source: Service
fr: Prestation

# 124-cfe
source: Detail
fr: Détails

# 125-cfe
source: Service
fr: Prestation

# 126-cfe
source: Detail
fr: Détails

# 127-cfe
source: Service
fr: Prestation

# 128-cfe
source: at
fr: a

# 129-cfe
source: Back to list
fr: Retour a la liste

# 130-cfe
source: Approve this service
fr: Pré-approuver cette prestation

# 131-cfe
source: Refuse this service
fr: Refuser cette prestation

# 132-cfe
source: Evaluate this service
fr: Evaluer cette prestation

# 134-cfe
source: You
fr: Vous

# 135-cfe
source: Prestation notation
fr: Notation de la prestation

# 136-cfe
source: Photographer notation
fr: Notation du photographe

# 138-cfe
source: You
fr: Vous

# 139-cfe
source: Response
fr: Réponse

# 140-cfe
source: Add a response
fr: Ajouter une réponse

# 141-cfe
source: Submit
fr: Soumettre
